tap "hashicorp/tap"
tap "homebrew/bundle"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "goenv"
brew "gpatch"
brew "helm"
brew "helmfile"
brew "k9s"
brew "kubernetes-cli"
brew "openssl@1.1"
brew "openssl@3.0"
brew "pyenv"
brew "qemu"
brew "tree"
brew "wget"
cask "docker"
